{
  "title": {
    "email": "E-Mail senden",
    "form": "Senden Sie ein Google-Formular",
    "international_number": "Die internationale Telefonvorwahl der Stadt Kiew",
    "number_kyivstar": "Kyivstar Handynummer",
    "number_life": "Life Handynummer"
  },
  "top_banner": {
    "contacts": {
      "subtitle": "Website für diejenigen, die der Ukraine helfen wollen",
      "title": "WEBSITE DER HUMANITÄREN HILFE UND UNTERSTÜTZUNG",
      "contacts_title": "HOTLINE"
    }
  },
  "helps": {
    "card_report": {
      "title": "INFORMIEREN",
      "description": "über Pläne zur Bereitstellung humanitärer Hilfe"
    },
    "card_register": {
      "title": "Stellen Sie einen",
      "description": "Antrag auf humanitäre Hilfe"
    },
    "card_want": {
      "title": "ICH MÖCHTE",
      "description": "Ihrem Team von Freiwilligen beitreten"
    },
    "buttons": {
      "connect": "Rufen Sie uns an",
      "form_register": "Füllen sie das Formular aus"
    }
  },
  "activities": {
    "title": "Die wichtigsten Aktivitäten der Organisation ist:",
    "list": {
      "gather": "Sammlung neuer und gebrauchter Kinderliteratur (Bücher, Zeitschriften, Lehrliteratur) in der Ukraine, Lieferung ins Ausland und Verteilung durch befreundete Freiwilligenorganisationen an Flüchtlingskinder aus der Ukraine;",
      "print": "Druck neuer Bücher für Kinder in ukrainischer Sprache und Weitergabe dieser Bücher an Kinder von Flüchtlingen aus der Ukraine, die sich derzeit im Ausland aufhalten;",
      "buy": "Ankauf neuer Bücher in ukrainischer Sprache aus Lagern und Buchhandlungen für Kinder und Weitergabe dieser Bücher an Flüchtlingskinder aus der Ukraine, die sich derzeit im Ausland befinden;",
      "publishing": "Verlagstätigkeiten von Kinderliteratur;",
      "exchange": "Schaffung eines Austauschfonds für Bücher an Orten des vorübergehenden Aufenthalts von Ukrainern im Ausland, wo jeder Ukrainer und jedes Kind das gelesene Buch gegen ein anderes eintauschen können;",
      "logistics": "Schaffung eines eigenen logistischen Transports für die Lieferung von Büchern ins Ausland, nämlich Lieferung an kleine Orte, an denen sich derzeit Flüchtlinge aus der Ukraine aufhalten;",
      "accounting": "Anträge von Flüchtlingen auf Hilfebedürftigkeit zu erfassen und nach Möglichkeit zu erfüllen;",
      "support": "psychologische Unterstützung für ein Buch in der ukrainischen Muttersprache wird genau der Anker sein, an dem sich kleine Kinder festhalten und als Teil der vertrauten Umgebung, ihrer Heimat, haben können;",
      "provide": "Bereitstellung von Büchern für alle kleinen Migrantenkinder;",
      "help": "gezielte Hilfe für alle notwendigen betroffenen Migranten außerhalb des Landes und in der Ukraine;",
      "points": "Schaffung von Hilfsstellen auf dem Territorium der Ukraine und im Ausland für Bürger der Ukraine, die von Feindseligkeiten betroffen sind;",
      "support_army": "Förderung der Verteidigungsfähigkeit und Mobilmachungsbereitschaft des Landes, Schutz der Bevölkerung in Friedens- und Kriegszeiten;",
      "promote": "Förderung der Schaffung eines positiven Images und Ansehens der Freiwilligenarbeit in der Öffentlichkeit, bei Investoren, Leitern von Organisationen, Behörden der Ukraine usw .;",
      "assistance": "Unterstützung von Bürgern, die während einer besonderen Zeit von menschengemachten oder natürlichen Notlagen, rechtlichen Ausnahmezustands- oder Kriegsrechtssystemen, Umsetzung von Maßnahmen zur Gewährleistung der nationalen Sicherheit und Verteidigung, Flüchtlingen, Binnenvertriebenen betroffen sind. "
    }
  },
  "slider": {
    "title": "Aktivitäten unserer Organisation",
    "countries": {
      "Poland": "Polen",
      "Slovakia": "Slowakei"
    },
    "learn_more": "Lern mehr",
    "img_alt_Poland": "Freiwilligenhilfe in der Polen",
    "img_alt_Slovakia": "Freiwilligenhilfe in der Slowakei"
  },
  "footer": {
    "thanks": "Danke für Ihre Unterstützung!",
    "madein": "Entwickelt in der Ukraine"
  },
  "shortDescription": {
    "titleMainIdea": "Die Grundidee der Organisation ist",
    "descMainIdea": "Hilfeleistung für betroffene Kinderflüchtlinge aus der Ukraine, Unterstützung von Bürgern, die von Ausnahmezustand oder Kriegsrecht betroffen sind.",
    "titleGoals": "Die Zwecke der Organisation",
    "descGoals":"Bereitstellung von Zugang zu Büchern und Lehrbüchern für jedes ukrainische Kind zum Lernen in seiner Muttersprache, unabhängig von seinem vorübergehenden Aufenthaltsort. Indem wir jedes Kind mit Büchern und Literatur auf Ukrainisch versorgen, können wir die Identität unserer Nation außerhalb des Landes bewahren. Das ist für Kinder enorm wichtig, denn Lesen gibt gerade in Stresssituationen ein Gefühl von Sicherheit und Stabilität. Wir müssen sicherstellen, dass Ukrainer in allen Teilen der Welt die Möglichkeit haben, ihre kulturelle Identität zu bewahren, einschließlich des Unterrichtens ihrer Kinder in Ukrainisch. Unser Hauptziel ist es, jedem Kind, das wegen des Krieges ins Ausland gehen musste, ein eigenes Buch in seiner Muttersprache zur Verfügung zu stellen. Der Zugang zu ukrainischen Büchern ist eine äußerst wichtige Unterstützung für unsere Bürger in schwierigen Kriegszeiten. Daher ist es äußerst wichtig, Kindern und ihren Familien zu helfen, ein Stück Heimat in einem anderen Land zu bekommen. Auch Flüchtlingskindern aus der Ukraine bieten wir jede notwendige Hilfe, denn sie sind die Zukunft unseres Staates."
  },
   "mapComponent":{
    "mapTitle": "Addresses of reception and issuance of humanitarian aid",
    "mapPoints": {
      "1":{
      "street":"55/13 Oleksi Tykhogo (Wyborgskaja) str.",
      "city": "Kiew",
      "country":"Ukraine",
      "service":"empfang und zustellung"
    }}
  },
  "wireTransferInfo": {
    "wireMainTitle": "Ihre Hilfe ist wertvoll",
    "wireTransferTitle": "Informationen zur Banküberweisung",
    "wireTransferFieldsUAH":{
      "1":{
        "field": "Name des Empfängers",
        "value":"БО МБФ ДОПОМОГА ДІТЯМ"
    },
    "2":{
        "field": "Code des Empfängers",
        "value":"44691208"
    },
    "3":{
        "field": "IBAN",
        "value":"UA683052990000026001030124624"
    }
    ,
    "4":{
        "field": "Name der Bank",
        "value":"АТ КБ «ПриватБанк»"
    }
  },
   "wireTransferFieldsEUR":{
      "1":{
        "field": "Name des Empfängers",
        "value":"БО МБФ ДОПОМОГА ДІТЯМ"
    },
    "2":{
        "field": "SWIFT",
        "value":"PBANUA2X"
    },
    "3":{
        "field": "IBAN",
        "value":"UA633052990000026000040127388"
    }
    ,
    "4":{
        "field": "Name der Bank",
        "value":"АТ КБ «ПриватБанк», вул. Грушевсього, 1-Д, Київ, 01001, Україна"
    },
     "5":{
        "field": "Adresse des Empfängers",
        "value":"03067, Україна, Київ, вул. Олексія Тихого 55/13, офіс 6"
    }
  },
   "correspondentsBanks": "Korrespondentenbanken",
   "fieldsCorrespondentsBanks" :{
     "1":{
        "field": "Konto bei einem Korrespondenzinstitut",
        "value":"400886700401"
    },
    "2":{
        "field": "SWIFT",
        "value":"COBADEFF"
    },
    "3":{
        "field": "Korrespondentenbank",
        "value":"Commerzbank AG, Frankfurt am Main, Germany"
    }
    ,
    "4":{
        "field": "Konto bei einem Korrespondenzinstitut",
        "value":"6231605145"
    },
     "5":{
        "field": "SWIFT",
        "value":"CHASDEFX"
    },
    "6":{
      "field": "Korrespondentenbank",
        "value":"J.P.MORGAN AG, FRANKFURT AM MAIN, GERMANY"
    }
   }
  }
}
