{
  "title": {
    "email": "Send e-mail",
    "form": "Send Google Form",
    "international_number": "The international telephone code of the city of Kyiv",
    "number_kyivstar": "Kyivstar mobile phone number",
    "number_life": "Life mobile phone number"
  },
  "top_banner": {
    "contacts": {
      "subtitle": "Website for those who want to help Ukraine",
      "title": "HUMANITARIAN AID WEBSITE",
      "contacts_title": "HOTLINE"
    }
  },
  "helps": {
    "card_report": {
      "title": "INFORM",
      "description": "about willingness to provide humanitarian aid"
    },
    "card_register": {
      "title": "MAKE",
      "description": "a request for getting a humanitarian aid"
    },
    "card_want": {
      "title": "I WANT",
      "description": "to join your team of volunteers"
    },
    "buttons": {
      "connect": "Contact us",
      "form_register": "Complete the form",
      "main": "To the main page"
    }
  },
  "activities": {
    "title": "The main activities of the Organization is:",
    "list": {
      "gather": "collection of new and used children's literature (books, magazines, educational literature) in Ukraine, delivery outside the country and distribution through friendly volunteer organizations to refugee children from Ukraine;",
      "print": "printing of new books for children in the Ukrainian language, and transfer of these books to children of refugees from Ukraine who are currently abroad;",
      "buy": "purchase of new books from warehouses and bookstores for children in the Ukrainian language, and transfer of these books to children of refugees from Ukraine who are currently abroad;",
      "publishing": "publishing activities of children's literature;",
      "exchange": "creation of an exchange fund of books in places of temporary residence of Ukrainians abroad, where every Ukrainian and child will be able to exchange the read book for another;",
      "logistics": "creation of own logistical transport of the delivery of books abroad, namely delivery to small places where refugees from Ukraine are currently;",
      "accounting": "creating a record of applications from refugees for assistance they need, and if possible to fulfill them;",
      "support": "psychological support of a book in the native Ukrainian language will be exactly the anchor that young children can cling to and have as part of their usual environment, their homeland;",
      "provide": "provide books for each of the young children-migrants;",
      "help": " targeted assistance to all necessary affected migrants outside the country and in Ukraine;",
      "points": " creation of assistance points on the territory of Ukraine and abroad for citizens of Ukraine affected by hostilities;",
      "support_army": "promoting the country's defense capability and mobilization readiness, protecting the population in emergency situations in peacetime and wartime;",
      "promote": "to promote the creation of a positive image and reputation of volunteering among the general public, investors, management of organizations, public authorities of Ukraine, etc.;",
      "assistance": "providing assistance to citizens affected by emergencies of man-made or natural nature during a special period, legal regimes of state of emergency or martial law, implementation of measures to ensure national security and defense, refugees, internally displaced persons. "
    }
  },
  "slider": {
    "title": "Activities of our organization",
    "countries": {
      "Poland": "Poland",
      "Slovakia": "Slovakia",
      "Turkey": "Turkey",
      "Bucha 2023": "Bucha 2023",
      "Svichado" : "Centralized library system of Svichado 2023"
    },
    "learn_more": "Learn more",
    "img_alt_Poland": "Volunteering in Poland",
    "img_alt_Slovakia": "Volunteering in Slovakia"
  },
  "titleActivities": {
    "titlePl": "Activities of our organization in Poland",
    "titleSk": "Activities of our organization in Slovakia",
    "titleTurkey": "Activities of our organization in Turkey",
    "titleBucha": "Help for Bucha 2023",
    "titleSvichado":"Centralized library system of Svichado 2023"
  },
  "otherMaterials": {
    "title": "Other materials"
  },
  "footer": {
    "thanks": "Thank you for your support!",
    "madein": "Developed in Ukraine"
  },
  "shortDescription": {
    "titleMainIdea": "The main idea of the Organization is",
    "descMainIdea": "Providing assistance to affected refugee children from Ukraine; providing assistance to citizens affected by legal regimes of state of emergency or martial law.",
    "titleGoals": "The main activities of the Organization is:",
    "descGoals":"Providing access for every Ukrainian child to books  and textbooks for learning in their native language, regardless of their temporary stay. By providing every child with books and literature in Ukrainian we are able to preserve the identity of our nation outside the country. This is extremely important for children, because reading gives a sense of security and stability particularly in stressful situations. We must ensure that Ukrainians in all parts of the world will have the opportunity to save their cultural identity, including teaching their children in Ukrainian. Our main purpose is to provide every child who was forced to go abroad because of the war with their own book written in their native language. The access to Ukrainian books is an extremely important support for our citizens during difficult times of war. Therefore, helping children and their families to get a piece of their home in another country is extremely important. We also offer any necessary assistance to refugee children from Ukraine, because they are the future of our state."
  },
   "mapComponent":{
    "mapTitle": "Addresses of reception and issuance of humanitarian aid",
    "mapPoints": {
      "1":{
      "street":"55/13 Oleksy Tykhogo (Vyborgskaya) str.",
      "city": "Kyiv",
      "country":"Ukraine",
      "service":"reception and delivery"
    }}
  },
  "wireTransferInfo": {
    "wireMainTitle": "your help is valuable",
    "wireTransferTitle": "wire transfer information",
    "wireTransferFieldsUAH":{
      "1":{
        "field": "Recipient's name",
        "value":"БО МБФ ДОПОМОГА ДІТЯМ"
    },
    "2":{
        "field": "Recipient's code",
        "value":"44691208"
    },
    "3":{
        "field": "IBAN",
        "value":"UA683052990000026001030124624"
    }
    ,
    "4":{
        "field": "Bank name",
        "value":"АТ КБ «ПриватБанк»"
    }
  },
  "wireTransferFieldsEUR":{
      "1":{
        "field": "Recipient's name",
        "value":"БО МБФ ДОПОМОГА ДІТЯМ"
    },
    "2":{
        "field": "SWIFT",
        "value":"PBANUA2X"
    },
    "3":{
        "field": "IBAN",
        "value":"UA633052990000026000040127388"
    }
    ,
    "4":{
        "field": "Bank name",
        "value":"АТ КБ «ПриватБанк», вул. Грушевсього, 1-Д, Київ, 01001, Україна"
    },
     "5":{
        "field": "Recipient's address",
        "value":"03067, Україна, Київ, вул. Олексія Тихого 55/13, офіс 6"
    }
  },
   "correspondentsBanks": "Correspondents Banks",
   "fieldsCorrespondentsBanks" :{
     "1":{
        "field": "Correspondents Bank Account",
        "value":"400886700401"
    },
    "2":{
        "field": "SWIFT Correspondents Bank",
        "value":"COBADEFF"
    },
    "3":{
        "field": "Correspondents Bank",
        "value":"Commerzbank AG, Frankfurt am Main, Germany"
    }
    ,
    "4":{
        "field": "Correspondents Bank Account",
        "value":"6231605145"
    },
     "5":{
        "field": "SWIFT Correspondents Bank",
        "value":"CHASDEFX"
    },
    "6":{
      "field": "Correspondents Bank",
        "value":"J.P.MORGAN AG, FRANKFURT AM MAIN, GERMANY"
    }
   }
  }
}
